Repository: churchthemes/widget-importer-exporter
Catalog: languages/widget-importer-exporter-*.po
Languages: sr_rs

source: You must upload a <b>.wie</b> file generated by this plugin.
sr_rs: Morate otpremiti <b>.wie</b> datoteku koju je generisao ovaj plugin.

source: Import file could not be found. Please try again.
sr_rs: Datoteka za uvoz nije nađena. Molimo vas, pokušajte ponovo.

source: Import data could not be read. Please try a different file.
sr_rs: Podaci za uvoz ne mogu da se pročitaju. Molimo vas da isprobate drugu datoteku.

source: Sidebar does not exist in theme (using Inactive)
sr_rs: Bočni meni ne postoji u temi (nije aktiviran)

source: Site does not support widget
sr_rs: Site ne podržava widget

source: Widget already exists
sr_rs: Widget već postoji

source: Imported
sr_rs: Uvezen

source: Imported to Inactive
sr_rs: Uvezen u Neaktivne

source: No Title
sr_rs: Nema naslova

# heading
source: Import Widgets
sr_rs: Uvezi widget-e

source: Please select a <b>.wie</b> file generated by this plugin.
sr_rs: Molimo vas, odaberite <b>.wie</b> datoteku koju je generisao ovaj plugin.

# button
source: Import Widgets
sr_rs: Uvezi widget-e

# heading
source: Export Widgets
sr_rs: Izvezi widget-e

source: Click below to generate a <b>.wie</b> file for all active widgets.
sr_rs: Kliknite ispod da biste generisali <b>.wie</b> datoteku za sve aktivne widget-e.

# button
source: Export Widgets
sr_rs: Izvezi widget-e.

# heading
source: Import Results
sr_rs: Uvezi rezultate

source: You can manage your <a href="%s">Widgets</a> or <a href="%s">Go Back</a>.
sr_rs: Možete upravljati svojim<a href="%s">widget-ima</a> ili se<a href="%s">vratiti nazad</a>.
